{
    "app_title": "DivingDjursland",
    "lang" : {
        "en": "English",
        "da": "Danish"
    },
    "contact": {
        "id": 1,
        "title": "Let us know if you have any questions",
        "navn": "ScubaFun",
        "adresse": "Svinget 2 8570 Trustrup, Lyngby",
        "mail": "contact@scubafun.dk",
        "telefon": "+45 42789605",
        "cvr": "CVR: 40091149",
        "img": "../../img/IMG_20190806_093712.jpg"
    },
    "MainText": {
        "id": 1,
        "title": "Our guide",
        "text1": "When it's comes to diving, Djursland is one of the most unique places you can visit in Denmark. If you are a certified diver, you can join our different diving trips at Djursland",
        "text2": "If you took a diver C-card recently, our guided diving trips are perfect for getting some more experience. We'll try out different diving areas at Djursland, in all kinds of weather. If you are an experienced diver, but haven't dived in a long time, we suggest that you join our guided trips to begin with. "
    },
    "footer": {
        "id": 1,
        "title": "Copyright 2019-2022 © | Alle rettigheder forbeholdes",
        "undertitle": "Diving Djursland",
        "contact": [
            {
                "id": 1,
                "title": "Kontakt",
                "text": "Scubafun"
            },
            {
                "id": 2,
                "text": "Svinget 2"
            },
            {
                "id": 3,
                "text": "8570 Trustrup"
            },
            {
                "id": 4,
                "text": "Danmark"
            },
            {
                "id": 5,
                "text": "CVR-nummer: 40091149"
            },
            {
                "id": 6,
                "text": "Bankoplysninger: Nordea, Grenaa"
            },
            {
                "id": 7,
                "text": "Telefonnr.: +4542789605"
            },
            {
                "id": 8,
                "text": "E-mail: contact@scubafun.dk"
            }
        ]
    },
    "informations": {
        "firstname": "Firstname:",
        "lastname": "Lastname:",
        "email": "Email:",
        "phonenumber": "Phonenumber:",
        "height": "Height:",
        "weight": "Weight:",
        "seize": "Shoes Seize:"
    },
    "praktisk": [
        {
            "id": 1,
            "title": "Who can join our trips?",
            "text1": "Everyone with a valid diver C-card can join us, but you must inform our guides if it’s been a while, and you need some help getting back on track.",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect1"
        },
        {
            "id": 2,
            "title": "What do i need to bring?",
            "text1": "You must bring a towel, personal supplies in form of food and drinks, swimwear, and a good attitude. If you want to bring your own goggle, you can of course do that as well.",
            "text2": "You can also bring a camera for pictures, but just remember to keep an eye on the rest of the group, so you don't get lost",
            "text3": "",
            "text4": "",
            "link": "redirect2"
        },
        {
            "id": 3,
            "title": "Responsibility",
            "text1": "One of the most impotent rules is that the participants must never dive alone, but always in company of a mate or a guide. As a certified diver we expect you to have an insurance. Most insurances will cover diving, but we personally recommend Dan europ. Otherwise, you can join a diving union, who provides insurances from DSF.",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect3"
        },
        {
            "id": 4,
            "title": "Diving locations",
            "text1": "Our guides know the local diving areas well and have years of experience in diving at Djursland. If you click on (areas/places) in the menu, you can see some of the numerous numbers of exiting diving areas, which we are taking use of. Because we are affected by the weather, we usually choose the diving place the day before, to make sure we have the best possible conditions to dive in. ",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect4"
        },
        {
            "id": 5,
            "title": "Diving guide",
            "text1": "All our guides are certified diving instructors or Dive Masters which means that they have a lot of experience and knowledge regarding safety.",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect5"
        },
        {
            "id": 6,
            "title": "Registration",
            "text1": "There are different ways you can get registered if you are interested in one of our trips. You can do it here by clicking on Registration or you can click on one of our trips under Trips ",
            "text2": "If you have any questions, you can contact us by call, text or sending us an E-mail.E-mail: contact@scubafun.dk or phone +45 42 78 96 05",
            "text3": "Keep in mind, that your registration is fully confirmed when we have received your payment.",
            "text4": "You can pay with Mobilepay by sending to 503030 or click on the link to our webshop: Pay by web shop.",
            "link": "redirect6"
        },
        {
            "id": 7,
            "title": "Equipment",
            "text1": "All our equipment’s are up to date, and our guides are using the same as your participants.",
            "text2": "Our complete set of equipment consists of a 6/10 mm wetsuit, a wing with a weight pocket, a 12-liter oxygen tank, a regulator set, 6 mm shoes, 5 mm gloves, fins, and a mask.",
            "text3": "If you want to dive with BCD, a bigger or smaller tank, just ask us. ",
            "text4": "",
            "link": "redirect7"
        },
        {
            "id": 8,
            "title": "Rent equipment.",
            "text1": "Equipment is automatically included when you book one of our trips, but you can also swing by our address and rent a complete diving set, if you want to dive on your own. The prices for a complete set is 350-, DKK or 250,- DKK for a scuba unit. It's possible to rent an extra oxygen tank for 100,- DKK",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect8"
        },
        {
            "id": 9,
            "title": "Payment",
            "text1": "You can pay with MobilePay by sending to 563030 or click on the link to our web shop.",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect9"
        },
        {
            "id": 10,
            "title": "BBQ",
            "text1": "On some of our trips we have arranged a BBQ after diving. The price is 25,- DKR extra. Drinks are not included.",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect10"
        },
        {
            "id": 11,
            "title": "Other questions",
            "text1": "If you have any further questions, please reach out to us. Send an E-mail to contact@scubafun.dk or you can call us or text us on +45 42 78 96 05 ",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect11"
        }
    ],
    "navigation": [
        {
            "id": 1,
            "link": "/",
            "title": "Home"
        },
        {
            "id": 2,
            "link": "/info",
            "title": "Info"
        },
        {
            "id": 3,
            "link": "/booking",
            "title": "Booking"
        },
        {
            "id": 4,
            "link": "/contact",
            "title": "Contact"
        }
    ]
}