{
    "app_title": "DivingDjursland",
    "contact": {
        "id": 1,
        "title": "Let us know if you have any questions",
        "navn": "ScubaFun",
        "adresse": "Svinget 2 8570 Trustrup, Lyngby",
        "mail": "contact@scubafun.dk",
        "telefon": "+45 42789605",
        "cvr": "CVR: 40091149",
        "img": "../../img/IMG_20190806_093712.jpg"
    },
    "MainText": {
        "id": 1,
        "title": "Our guide",
        "text1": "When it's comes to diving, Djursland is one of the most unique places you can visit in Denmark. If you are a certified diver, you can join our different diving trips around Djursland",
        "text2": "If you took your diver C-card recently, our guided diving trips are perfect for getting some more experience. We'll try out different diving areas in Djursland, in all kinds of weather. If you are an experienced diver, but haven't dived in a long time, we suggets you joining our trips for some refreshment."
    },
    "footer": {
        "id": 1,
        "title": "Copyright 2019-2022 © | All rights reserved",
        "undertitle": "Diving Djursland"
    },
    "praktisk": [
        {
            "id": 1,
            "title": "Who can join our trips?",
            "text1": "Everyone with a valid diver C-card, can join us. But, you have to inform our guides if you had a break from diving and need some help getting back on track.",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect1"
        },
        {
            "id": 2,
            "title": "What do i need to bring?",
            "text1": "You have to bring a towel, some food and drinks, your swimwear and a smile on your lips! If you want to bring your own goggles for example, you can of course do that.",
            "text2": "You can also bring your camera if you want to, but just remember to keep an eye on the rest of the group, so you don't got los",
            "text3": "",
            "text4": "",
            "link": "redirect2"
        },
        {
            "id": 3,
            "title": "Responsibility",
            "text1": "All participants are educated divers, which means they are responsable for following the rules as a diver. All participants dives with a mate or a guide. As a certified diver you must have an insurance. Most insurances cover diving, but we recommend Dan europ. Otherwise you can join a diving union, who provides insurances from DSF.",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect3"
        },
        {
            "id": 4,
            "title": "Diving locations",
            "text1": "Our guides know the local diving areas well, and have years of experience in diving in Djursland. We have numereous of diving areas we use. You can see some of them places, if you click on (areas/places) in the menu. Because we need to know what wheater we are diving in, we usually choose the diving place the day before, to make sure we have the best possible conditions to dive in. ",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect4"
        },
        {
            "id": 5,
            "title": "Diving guide",
            "text1": "All our guides are educated diving instructors or Dive Masters and do have a lot of experience and knows where to dive and where to not.",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect5"
        },
        {
            "id": 6,
            "title": "Registration",
            "text1": "There are different ways you can registrate for one of our trips. You can do it here by clicking Registration or you can click on one of our trips under Trips Du kan gøre det her på siden under Tilmelding i menuen eller under hver tur under menupunktet Ture.   ",
            "text2": "You can call us or send us an E-Mail or text if you have any further questions. You can reach os by: e-mail: contact@scubafun.dk or phone +45 42 78 96 05. ",
            "text3": "Keep in mind, that your registration is confirmed when you have payed. The registration only, is not enough",
            "text4": " You can pay with Mobilepay by sending to 503030 or click on the link to our webshop: Pay by webshop",
            "link": "redirect6"
        },
        {
            "id": 7,
            "title": "Equipment",
            "text1": "All our equipment is up to date and we won't rent equipment we don't use ourself.",
            "text2": "Our complet set of equipment consists 6/10 mm wetsuit, a wing with a weight pocket, a 12 liter oxygen tank, a regulator set, 6 mm shoes, 5 mm gloves, fins and a mask",
            "text3": "If you want to dive with BCD, a bigger or smaller tank, just ask!",
            "text4": "",
            "link": "redirect7"
        },
        {
            "id": 8,
            "title": "Rent equipment",
            "text1": "Equipment are included when you book on of our trip, but you can also come by our adress and rent a complete diving set, if you want to dive on your own. The prices for a complete set is  350-, DKR or 250,- DKR for a scuba unit. It's possible to rent an extra oxygen tank for 100,- DKR",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect8"
        },
        {
            "id": 9,
            "title": "Payment",
            "text1": "You can pay with MobilePay buy sending to 563030 or click on the link to our webshop and pay there: Pay by Web Shop.  ",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect9"
        },
        {
            "id": 10,
            "title": "BBQ",
            "text1": "On some of our trips we have a BBQ after diving. The price is 25,- DKR extra. Drinks are not included",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect10"
        },
        {
            "id": 11,
            "title": "TOther questions",
            "text1": " If you have any further questions, please reach out to us. Send an E-mail to contact@scubafun.dk or you can call us or text us os on  +45 42 78 96 05 ",
            "text2": "",
            "text3": "",
            "text4": "",
            "link": "redirect11"
        }
    ],
    "navigation": [
        {
            "id": 1,
            "link": "/",
            "title": "Home"
        },
        {
            "id": 2,
            "link": "/info",
            "title": "Info"
        },
        {
            "id": 3,
            "link": "/booking",
            "title": "Booking"
        },
        {
            "id": 4,
            "link": "/contact",
            "title": "Contact"
        }
    ]
}